{
  "text": {
    "hola": 31,
    "buenas": 7,
    "qué": 56,
    "tal": 64,
    "bot": 6,
    "empiezo": 24,
    "hoy": 32,
    "adios": 2,
    "chao": 12,
    "gracias": 30,
    "eso": 26,
    "es": 25,
    "todo": 67,
    "nos": 48,
    "vemos": 71,
    "estoy": 28,
    "desmotivado": 21,
    "no": 47,
    "veo": 72,
    "resultados": 57,
    "me": 40,
    "siento": 59,
    "mal": 38,
    "cambios": 9,
    "físicos": 29,
    "esto": 27,
    "muy": 44,
    "difícil": 22,
    "creo": 16,
    "que": 55,
    "voy": 73,
    "a": 0,
    "abandonar": 1,
    "sirvo": 62,
    "para": 50,
    "dame": 18,
    "un": 70,
    "consejo": 15,
    "de": 19,
    "nutrición": 49,
    "por": 52,
    "dónde": 23,
    "lo": 36,
    "más": 45,
    "importante": 34,
    "la": 35,
    "tip": 66,
    "comer": 13,
    "mejor": 41,
    "sirve": 60,
    "proteina": 53,
    "necesito": 46,
    "proteína": 54,
    "ayuda": 5,
    "al": 4,
    "musculo": 43,
    "háblame": 33,
    "bueno": 8,
    "tomar": 68,
    "agua": 3,
    "tengo": 65,
    "pasa": 51,
    "si": 58,
    "tomo": 69,
    "cuánta": 17,
    "son": 63,
    "malos": 39,
    "los": 37,
    "carbohidratos": 10,
    "debo": 20,
    "como": 14,
    "muchos": 42,
    "sirven": 61,
    "carbos": 11
  },
  "intent": {
    "saludar": 5,
    "despedirse": 0,
    "sentirse_desmotivado": 6,
    "pedir_consejo_nutricion": 1,
    "preguntar_proteina": 4,
    "preguntar_agua": 2,
    "preguntar_carbohidratos": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_dar_animo": 1,
    "action_responder_duda_nutricional": 8,
    "utter_despedirse_nutricion": 14,
    "utter_saludar_nutricion": 15
  },
  "action_text": null,
  "intent_response_key": null
}