{
  "text": {
    "hola": 101,
    "buenos": 30,
    "días": 66,
    "buenas": 28,
    "tardes": 199,
    "noches": 141,
    "que": 170,
    "tal": 198,
    "bot": 24,
    "hey": 99,
    "holi": 102,
    "adiós": 6,
    "hasta": 98,
    "luego": 118,
    "nos": 142,
    "vemos": 212,
    "chao": 37,
    "me": 122,
    "despido": 62,
    "adiosito": 5,
    "sí": 197,
    "claro": 39,
    "por": 161,
    "supuesto": 196,
    "exacto": 82,
    "correcto": 46,
    "así": 16,
    "es": 77,
    "vale": 211,
    "no": 140,
    "para": 148,
    "nada": 138,
    "incorrecto": 109,
    "eso": 78,
    "quiero": 173,
    "eres": 76,
    "un": 209,
    "humano": 104,
    "quien": 172,
    "real": 176,
    "una": 210,
    "persona": 153,
    "inteligencia": 111,
    "artificial": 15,
    "gracias": 93,
    "muchas": 133,
    "te": 200,
    "lo": 116,
    "agradezco": 8,
    "mil": 129,
    "muy": 134,
    "amable": 13,
    "preséntate": 163,
    "dime": 64,
    "quién": 174,
    "cuál": 50,
    "tu": 207,
    "propósito": 166,
    "a": 1,
    "qué": 175,
    "dedicas": 60,
    "haces": 97,
    "puedes": 168,
    "hacer": 96,
    "en": 72,
    "ayudar": 19,
    "cuáles": 51,
    "son": 194,
    "tus": 208,
    "funciones": 87,
    "temas": 201,
    "cubres": 49,
    "sabes": 183,
    "dieta": 63,
    "saludable": 185,
    "cómo": 55,
    "comer": 40,
    "sano": 186,
    "consejos": 44,
    "buena": 27,
    "alimentación": 11,
    "debo": 59,
    "pautas": 149,
    "de": 58,
    "sobre": 193,
    "nutrición": 143,
    "mejorar": 126,
    "mi": 128,
    "calorías": 32,
    "la": 112,
    "manzana": 121,
    "bueno": 29,
    "el": 70,
    "brócoli": 26,
    "aguacate": 10,
    "engorda": 73,
    "propiedades": 165,
    "del": 61,
    "salmón": 184,
    "beneficios": 23,
    "tiene": 204,
    "avena": 17,
    "pan": 147,
    "o": 145,
    "malo": 119,
    "contiene": 45,
    "arroz": 14,
    "información": 110,
    "proteínas": 167,
    "datos": 57,
    "carbohidratos": 35,
    "planificar": 159,
    "mis": 130,
    "comidas": 41,
    "ideas": 106,
    "meal": 123,
    "prep": 162,
    "organizar": 146,
    "semanal": 188,
    "alimentos": 12,
    "necesito": 139,
    "ayuda": 18,
    "con": 43,
    "menú": 127,
    "cuánta": 52,
    "agua": 9,
    "beber": 22,
    "importante": 108,
    "hidrato": 100,
    "tengo": 202,
    "más": 135,
    "recomendaciones": 177,
    "puedo": 169,
    "bajar": 21,
    "peso": 156,
    "adelgazar": 4,
    "perder": 151,
    "grasa": 94,
    "quemar": 171,
    "ejercicio": 68,
    "mí": 136,
    "tipo": 205,
    "importancia": 107,
    "empezar": 71,
    "entrenar": 75,
    "físico": 88,
    "plan": 158,
    "entrenamiento": 74,
    "crear": 48,
    "rutina": 181,
    "gimnasio": 91,
    "ejercicios": 69,
    "abdominales": 2,
    "los": 117,
    "brazos": 25,
    "fortalecer": 83,
    "piernas": 157,
    "glúteos": 92,
    "espalda": 79,
    "trabajar": 206,
    "pecho": 150,
    "sirve": 192,
    "cardio": 36,
    "correr": 47,
    "ventajas": 213,
    "aeróbico": 7,
    "fuerza": 86,
    "ganar": 90,
    "músculo": 137,
    "levantamiento": 114,
    "pesas": 155,
    "ser": 189,
    "fuerte": 85,
    "las": 113,
    "saber": 182,
    "si": 191,
    "estoy": 80,
    "progresando": 164,
    "medir": 124,
    "cambios": 33,
    "físicos": 89,
    "llevar": 115,
    "registro": 178,
    "pesarse": 154,
    "cada": 31,
    "día": 65,
    "seguir": 187,
    "evolución": 81,
    "motivación": 131,
    "perdiendo": 152,
    "mantengo": 120,
    "motivado": 132,
    "rendirse": 179,
    "ayúdame": 20,
    "adelante": 3,
    "capital": 34,
    "francia": 84,
    "tiempo": 203,
    "hace": 95,
    "hoy": 103,
    "háblame": 105,
    "política": 160,
    "mejor": 125,
    "serie": 190,
    "dame": 56,
    "número": 144,
    "suerte": 195,
    "cuéntame": 54,
    "chiste": 38,
    "cuánto": 53,
    "__number__": 0,
    "dónde": 67,
    "comprar": 42,
    "ropa": 180
  },
  "intent": {
    "greet": 17,
    "goodbye": 16,
    "affirm": 0,
    "deny": 15,
    "bot_challenge": 14,
    "thanks": 21,
    "introduce_bot": 18,
    "ask_capabilities": 1,
    "ask_diet_general": 3,
    "ask_specific_food": 10,
    "ask_meal_planning": 6,
    "ask_hydration": 5,
    "ask_weight_loss": 12,
    "ask_exercise_general": 4,
    "ask_workout_plan": 13,
    "ask_muscle_group": 8,
    "ask_cardio_benefits": 2,
    "ask_strength_training": 11,
    "ask_progress_tracking": 9,
    "ask_motivation_support": 7,
    "out_of_scope": 20,
    "nlu_fallback": 19
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_capabilities": 12,
    "utter_ask_cardio_benefits": 13,
    "utter_ask_diet_general": 14,
    "utter_ask_exercise_general": 15,
    "utter_ask_hydration": 16,
    "utter_ask_motivation_support": 17,
    "utter_default": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_iamabot": 21,
    "utter_out_of_scope": 22,
    "utter_thanks": 23
  },
  "action_text": null,
  "intent_response_key": null
}