{
  "text": {
    "hola": 132,
    "buenos": 38,
    "días": 83,
    "buenas": 36,
    "tardes": 250,
    "noches": 180,
    "que": 212,
    "tal": 249,
    "bot": 31,
    "hey": 130,
    "holi": 133,
    "adiós": 6,
    "hasta": 129,
    "luego": 152,
    "nos": 181,
    "vemos": 266,
    "chao": 46,
    "me": 158,
    "despido": 79,
    "adiosito": 5,
    "sí": 248,
    "claro": 48,
    "por": 202,
    "supuesto": 247,
    "exacto": 104,
    "correcto": 59,
    "así": 21,
    "es": 97,
    "vale": 265,
    "no": 179,
    "para": 188,
    "nada": 176,
    "incorrecto": 141,
    "eso": 98,
    "quiero": 215,
    "eres": 96,
    "un": 263,
    "humano": 135,
    "quien": 214,
    "real": 219,
    "una": 264,
    "persona": 194,
    "inteligencia": 143,
    "artificial": 20,
    "gracias": 121,
    "muchas": 171,
    "te": 251,
    "lo": 150,
    "agradezco": 9,
    "mil": 165,
    "muy": 172,
    "amable": 15,
    "preséntate": 205,
    "dime": 81,
    "quién": 216,
    "cuál": 64,
    "tu": 260,
    "propósito": 208,
    "a": 1,
    "qué": 217,
    "dedicas": 76,
    "haces": 126,
    "puedes": 210,
    "hacer": 125,
    "en": 90,
    "ayudar": 25,
    "cuáles": 65,
    "son": 245,
    "tus": 261,
    "funciones": 112,
    "temas": 252,
    "cubres": 63,
    "sabes": 228,
    "dieta": 80,
    "saludable": 230,
    "cómo": 69,
    "comer": 50,
    "sano": 232,
    "consejos": 55,
    "buena": 35,
    "alimentación": 13,
    "debo": 74,
    "pautas": 190,
    "de": 73,
    "sobre": 243,
    "nutrición": 182,
    "mejorar": 162,
    "mi": 164,
    "calorías": 41,
    "la": 145,
    "manzana": 157,
    "bueno": 37,
    "el": 87,
    "brócoli": 33,
    "aguacate": 11,
    "engorda": 91,
    "propiedades": 207,
    "del": 77,
    "salmón": 229,
    "beneficios": 29,
    "tiene": 256,
    "avena": 23,
    "pan": 187,
    "o": 184,
    "malo": 154,
    "contiene": 57,
    "arroz": 19,
    "información": 142,
    "proteínas": 209,
    "datos": 72,
    "carbohidratos": 44,
    "planificar": 200,
    "mis": 166,
    "comidas": 51,
    "ideas": 138,
    "meal": 159,
    "prep": 204,
    "organizar": 186,
    "semanal": 234,
    "alimentos": 14,
    "necesito": 177,
    "ayuda": 24,
    "con": 54,
    "menú": 163,
    "cuánta": 66,
    "agua": 10,
    "beber": 28,
    "importante": 140,
    "hidrato": 131,
    "tengo": 253,
    "más": 173,
    "recomendaciones": 220,
    "puedo": 211,
    "bajar": 27,
    "peso": 197,
    "adelgazar": 4,
    "perder": 192,
    "grasa": 122,
    "quemar": 213,
    "ejercicio": 85,
    "mí": 174,
    "tipo": 257,
    "importancia": 139,
    "empezar": 89,
    "entrenar": 95,
    "físico": 114,
    "plan": 199,
    "entrenamiento": 94,
    "crear": 61,
    "rutina": 226,
    "gimnasio": 119,
    "ejercicios": 86,
    "abdominales": 2,
    "los": 151,
    "brazos": 32,
    "fortalecer": 106,
    "piernas": 198,
    "glúteos": 120,
    "espalda": 99,
    "trabajar": 258,
    "pecho": 191,
    "sirve": 240,
    "cardio": 45,
    "correr": 60,
    "ventajas": 267,
    "aeróbico": 7,
    "fuerza": 111,
    "ganar": 116,
    "músculo": 175,
    "levantamiento": 147,
    "pesas": 196,
    "ser": 236,
    "fuerte": 110,
    "las": 146,
    "saber": 227,
    "si": 238,
    "estoy": 100,
    "progresando": 206,
    "medir": 160,
    "cambios": 42,
    "físicos": 115,
    "llevar": 148,
    "registro": 221,
    "pesarse": 195,
    "cada": 39,
    "día": 82,
    "seguir": 233,
    "evolución": 103,
    "motivación": 168,
    "perdiendo": 193,
    "mantengo": 156,
    "motivado": 169,
    "rendirse": 223,
    "ayúdame": 26,
    "adelante": 3,
    "capital": 43,
    "francia": 107,
    "tiempo": 255,
    "hace": 124,
    "hoy": 134,
    "háblame": 137,
    "política": 201,
    "mejor": 161,
    "serie": 237,
    "dame": 71,
    "número": 183,
    "suerte": 246,
    "cuéntame": 68,
    "chiste": 47,
    "cuánto": 67,
    "__number__": 0,
    "dónde": 84,
    "comprar": 53,
    "ropa": 225,
    "siento": 239,
    "triste": 259,
    "deprimido": 78,
    "bien": 30,
    "mal": 153,
    "ganas": 117,
    "llorar": 149,
    "solo": 244,
    "decaído": 75,
    "ansioso": 17,
    "ansiedad": 16,
    "estresado": 101,
    "nervioso": 178,
    "mucha": 170,
    "tensión": 254,
    "relajarme": 222,
    "preocupado": 203,
    "agobiado": 8,
    "enojado": 92,
    "frustrado": 108,
    "rabia": 218,
    "molesto": 167,
    "da": 70,
    "ira": 144,
    "furioso": 113,
    "feliz": 105,
    "contento": 56,
    "fue": 109,
    "buen": 34,
    "genial": 118,
    "humor": 136,
    "apoyo": 18,
    "sentirme": 235,
    "hago": 127,
    "cuando": 62,
    "manejo": 155,
    "emociones": 88,
    "hablar": 123,
    "alguien": 12,
    "estrés": 102,
    "técnicas": 262,
    "respiración": 224,
    "calmarme": 40,
    "como": 52,
    "controlar": 58,
    "parar": 189,
    "atracones": 22,
    "entre": 93,
    "snacks": 242,
    "saludables": 231,
    "hambre": 128,
    "opciones": 185,
    "colaciones": 49,
    "snack": 241
  },
  "intent": {
    "greet": 25,
    "goodbye": 24,
    "affirm": 0,
    "deny": 19,
    "bot_challenge": 18,
    "thanks": 29,
    "introduce_bot": 26,
    "ask_capabilities": 1,
    "ask_diet_general": 3,
    "ask_specific_food": 13,
    "ask_meal_planning": 9,
    "ask_hydration": 8,
    "ask_weight_loss": 16,
    "ask_exercise_general": 6,
    "ask_workout_plan": 17,
    "ask_muscle_group": 11,
    "ask_cardio_benefits": 2,
    "ask_strength_training": 14,
    "ask_progress_tracking": 12,
    "ask_motivation_support": 10,
    "out_of_scope": 28,
    "express_sadness": 23,
    "express_anxiety": 21,
    "express_anger": 20,
    "express_happiness": 22,
    "ask_emotional_support": 5,
    "ask_stress_management": 15,
    "ask_emotional_eating": 4,
    "ask_healthy_snacks": 7,
    "nlu_fallback": 27
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_answer_specific_food": 0,
    "action_fallback_to_gemini": 7,
    "action_propose_meal_plan": 9,
    "action_propose_workout": 10,
    "action_track_progress_tip": 14,
    "nutrition_profile_form": 17,
    "utter_ask_capabilities": 18,
    "utter_ask_cardio_benefits": 19,
    "utter_ask_diet_general": 20,
    "utter_ask_emotional_eating": 21,
    "utter_ask_emotional_support": 22,
    "utter_ask_exercise_general": 23,
    "utter_ask_healthy_snacks": 24,
    "utter_ask_hydration": 25,
    "utter_ask_motivation_support": 26,
    "utter_ask_stress_management": 27,
    "utter_express_anxiety": 28,
    "utter_express_sadness": 29,
    "utter_goodbye": 30,
    "utter_greet": 31,
    "utter_iamabot": 32,
    "utter_out_of_scope": 33,
    "utter_submit_nutrition_profile_form": 34,
    "utter_thanks": 35
  },
  "action_text": null,
  "intent_response_key": null
}